Repository: Nexatrode/nexawal
Catalog: nexawal/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, cs, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gn, ha, he, hi, hr, hu, hy, id, it, ja, ko, ky, lt, lv, ms, my, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sv, th, tr, uk, ur, vi, yo, zh_hans, zh_hant

source: Full rescan from 0 — progress is on the Wallet tab
ar: إعادة مسح كاملة من 0 — التقدم يظهر في تبويب المحفظة
az: 0-dan tam yenidən skan — gedişat Pulqabı bölməsindədir
bg: Пълно повторно сканиране от 0 — прогресът е в раздела Портфейл
bn: 0 থেকে সম্পূর্ণ পুনরায় স্ক্যান — অগ্রগতি ওয়ালেট ট্যাবে আছে
ca: Escaneig complet des de 0 — el progrés és a la pestanya Cartera
cs: Úplné přeskenování od 0 — průběh je na kartě Peněženka
da: Fuld genscanning fra 0 — fremskridt vises på fanen Tegnebog
de: Vollständiger Rescan ab 0 — der Fortschritt wird im Tab „Wallet“ angezeigt
el: Πλήρης επανασάρωση από το 0 — η πρόοδος εμφανίζεται στην καρτέλα «Πορτοφόλι»
eo: Plena reskano de 0 — progreso estas en la langeto Monujo
es: Reescaneo completo desde 0 — el progreso está en la pestaña Cartera
et: Täielik uuesti skannimine 0-st — edenemine on kuvatud rahakoti vahekaardil
eu: Berreskaneo osoa 0tik — aurrerapena Zorroa fitxan dago
fa: اسکن مجدد کامل از 0 — پیشرفت در تب کیف پول نمایش داده می‌شود
fi: Täysi uudelleenskannaus lohkosta 0 — edistyminen näkyy Lompakko-välilehdellä
fil: Buong rescan mula sa 0 — ang progreso ay nasa tab ng Wallet
fr: Réanalyse complète depuis 0 — la progression est visible dans l'onglet « Portefeuille »
ga: Athscanadh iomlán ó 0 — tá an dul chun cinn ar an táb Sparán
gl: Reescaneo completo desde 0 — o progreso móstrase na pestana Carteira
gn: Escaneo mbykymby 0 guive — progreso oĩ pestaña Ñongatuha-pe
ha: Cikakken sake bincike daga 0 — ana ci gaba a shafin Walat
he: סריקה חוזרת מלאה מ-0 — ההתקדמות מוצגת בלשונית הארנק
hi: 0 से पूरा रीस्कैन — प्रगति वॉलेट टैब पर देखें
hr: Potpuno ponovno skeniranje od 0 — napredak je na kartici Novčanik
hu: Teljes újraszkennelés 0-tól — a folyamat a Pénztárca fülön látható
hy: Ամբողջական վերասկանավորում 0-ից — ընթացքը երևում է Դրամապանակ ներդիրում
id: Pindai ulang penuh dari 0 — progres ada di tab Dompet
it: Riscansione completa da 0 — l'avanzamento è nella scheda Wallet
ja: ブロック0から完全再スキャン中 — 進行状況は「ウォレット」タブで確認できます
ko: 0부터 전체 재스캔 — 진행 상황은 지갑 탭에서 확인하세요
ky: 0-дон толук кайра скандоо — жүрүшү Капчык бетинде көрүнөт
lt: Pilnas pakartotinis skenavimas nuo 0 — eiga rodoma skirtuke „Piniginė“
lv: Pilna atkārtota skenēšana no 0 — progresu skatiet cilnē „Maks”
ms: Imbasan semula penuh daripada 0 — kemajuan ada pada tab Dompet
my: 0 မှ အပြည့်အစုံ ပြန်စကင်ဖတ်နေသည် — တိုးတက်မှုကို ပိုက်ဆံအိတ် tab တွင် ကြည့်နိုင်သည်
nb: Full skanning på nytt fra 0 — fremdriften vises i Lommebok-fanen
nl: Volledige herscan vanaf 0 — voortgang is te zien op het tabblad Wallet
pl: Pełne ponowne skanowanie od 0 — postęp widoczny na karcie Portfel
pt_br: Nova varredura completa a partir de 0 — o progresso está na aba Carteira
ro: Rescanare completă de la 0 — progresul este afișat în tab-ul Portofel
ru: Полное сканирование с 0 — прогресс отображается на вкладке «Кошелёк»
sk: Úplné opätovné skenovanie od 0 — priebeh je na karte Peňaženka
sl: Popolno ponovno preiskovanje od 0 — napredek je na zavihku Denarnica
sq: Riskanim i plotë nga 0 — progresi është në skedën Portofoli
sv: Fullständig omskanning från 0 — förloppet visas på fliken Plånbok
th: สแกนซ้ำทั้งหมดจาก 0 — ดูความคืบหน้าได้ที่แท็บกระเป๋าเงิน
tr: 0'dan tam yeniden tarama — ilerleme Cüzdan sekmesinde
uk: Повне повторне сканування з 0 — прогрес на вкладці Гаманець
ur: 0 سے مکمل ری اسکین — پیش رفت والٹ ٹیب پر ہے
vi: Quét lại toàn bộ từ 0 — tiến trình hiển thị ở tab Ví
yo: Tún yẹ̀wò pátápátá láti 0 — ìlọsíwájú wà lórí tab Àpamọ́wọ́
zh_hans: 正在从 0 完整重新扫描 — 进度显示在“钱包”标签页
zh_hant: 正在從 0 完整重新掃描 — 進度顯示在“錢包”標籤頁

source: Gap limit (1-100000)
ar: حد الفجوة (1-100000)
az: Boşluq limiti (1-100000)
bg: Лимит на разстоянието (1-100000)
bn: গ্যাপ লিমিট (1-100000)
ca: Límit de separació (1-100000)
cs: Limit rozestupu (1-100000)
da: Gap-grænse (1-100000)
el: Όριο κενού (1-100000)
eo: Interspaca limo (1-100000)
es: Límite de gap (1-100000)
et: Lünga piirmäär (1-100000)
eu: Hutsune-muga (1-100000)
fa: محدودیت فاصله (1-100000)
fi: Väliraja (1-100000)
fr: Limite d'écart (1-100000)
ga: Teorainn bhearna (1-100000)
gl: Límite de gap (1-100000)
gn: Límite de gap (1-100000)
ha: Iyakar Tazara (1-100000)
he: מגבלת מרווח (1-100000)
hi: गैप लिमिट (1-100000)
hr: Ograničenje razmaka (1-100000)
hu: Rés-korlát (1-100000)
hy: Բացակի սահմանաչափ (1-100000)
id: Batas gap (1-100000)
it: Limite gap (1-100000)
ja: ギャップリミット(1-100000)
ko: 간격 제한 (1-100000)
ky: Боштук чеги (1-100000)
lt: Tarpo riba (1–100000)
lv: Atstarpes limits (1-100000)
ms: Had jurang (1-100000)
nb: Gap-grense (1-100000)
nl: Gap-limiet (1-100000)
pl: Limit odstępu (1-100000)
pt_br: Limite de intervalo (1-100000)
ro: Limită gap (1-100000)
ru: Лимит пропуска (1–100000)
sk: Limit rozostupu (1-100000)
sl: Omejitev vrzeli (1-100000)
sq: Limiti i hendekut (1-100000)
sv: Gap-gräns (1-100000)
th: ขีดจำกัดช่องว่าง (1-100000)
tr: Boşluk sınırı (1-100000)
uk: Ліміт розриву (1-100000)
ur: گیپ لمٹ (1-100000)
vi: Giới hạn khoảng cách (1-100000)
yo: Òpin àyè (1-100000)
zh_hans: 间隙限制(1-100000)
zh_hant: 間隙限制(1-100000)

source: Gap limit (subaddresses per account)
ar: حد الفجوة (عناوين فرعية لكل حساب)
az: Boşluq limiti (hesab üzrə alt ünvanlar)
bg: Лимит на разстоянието (подадреси на сметка)
bn: গ্যাপ লিমিট (অ্যাকাউন্ট প্রতি উপ-ঠিকানা)
ca: Límit de separació (subadreces per compte)
cs: Limit rozestupu (podadresy na účet)
da: Gap-grænse (underadresser pr. konto)
de: Gap-Limit (Unteradressen pro Konto)
el: Όριο κενού (υποδιευθύνσεις ανά λογαριασμό)
eo: Interspaca limo (subadresoj po konto)
es: Límite de gap (subdirecciones por cuenta)
et: Lünga piirmäär (alamaadresse konto kohta)
eu: Hutsune-muga (kontu bakoitzeko azpihelbideak)
fa: محدودیت فاصله (زیرآدرس در هر حساب)
fi: Väliraja (aliosoitteita per tili)
fil: Gap limit (subaddress kada account)
fr: Limite d'écart (sous-adresses par compte)
ga: Teorainn bhearna (fo-sheoltaí in aghaidh an chuntais)
gl: Límite de gap (subenderezos por conta)
gn: Límite de gap (subdirección peteĩteĩ cuenta-pe)
ha: Iyakar Tazara (sab-adireshi ga kowane asusu)
he: מגבלת מרווח (כתובות משנה לחשבון)
hi: गैप लिमिट (प्रति अकाउंट सब-एड्रेस)
hr: Ograničenje razmaka (podadrese po računu)
hu: Rés-korlát (alcímek fiókonként)
hy: Բացակի սահմանաչափ (ենթահասցեներ մեկ հաշվի համար)
id: Batas gap (subalamat per akun)
it: Limite gap (sottoindirizzi per account)
ja: ギャップリミット(アカウントごとのサブアドレス数)
ko: 간격 제한 (계정당 서브주소 수)
ky: Боштук чеги (аккаунтка кошумча даректер)
lt: Tarpo riba (subadresų per paskyrą)
lv: Atstarpes limits (subadreses uz kontu)
ms: Had jurang (sub-alamat setiap akaun)
my: Gap limit (account တစ်ခုလျှင် subaddress အရေအတွက်)
nb: Gap-grense (underadresser per konto)
nl: Gap-limiet (subadressen per account)
pl: Limit odstępu (podadresy na konto)
pt_br: Limite de intervalo (subendereços por conta)
ro: Limită gap (subadrese pe cont)
ru: Лимит пропуска (подадресов на аккаунт)
sk: Limit rozostupu (podadresy na účet)
sl: Omejitev vrzeli (podnaslovi na račun)
sq: Limiti i hendekut (nën-adresa për llogari)
sv: Gap-gräns (underadresser per konto)
th: ขีดจำกัดช่องว่าง (ที่อยู่ย่อยต่อบัญชี)
tr: Boşluk sınırı (hesap başına alt adres)
uk: Ліміт розриву (підадрес на обліковий запис)
ur: گیپ لمٹ (فی اکاؤنٹ سب ایڈریسز)
vi: Giới hạn khoảng cách (địa chỉ phụ trên mỗi tài khoản)
yo: Òpin àyè (sub-àdírẹ́sì fún àkántì kọ̀ọ̀kan)
zh_hans: 间隙限制(每个账户的子地址数)
zh_hant: 間隙限制(每個賬戶的子地址數)

source: Generate new seed
ar: إنشاء عبارة جديدة
az: Yeni seed yarat
bg: Генериране на нова фраза за възстановяване
bn: নতুন সিড তৈরি করুন
ca: Genera una nova llavor
cs: Vygenerovat novou frázi pro obnovení
da: Generer ny gendannelsesfrase
de: Neuen Seed generieren
el: Δημιουργία νέας φράσης ανάκτησης
eo: Generi novan semon
es: Generar nueva frase
et: Loo uus taastefraas
eu: Sortu hazi berria
fa: ایجاد عبارت بازیابی جدید
fi: Luo uusi siemen
fil: Bumuo ng bagong seed
fr: Générer une nouvelle phrase de récupération
ga: Gin síol nua
gl: Xerar nova semente
gn: Emoheñói frase mnemónica pyahu
ha: Ƙirƙiri sabon kalmomin dawowa
he: יצירת ביטוי חדש
hi: नई सीड जनरेट करें
hr: Generiraj novi sjemenski kod
hu: Új seed létrehozása
hy: Ստեղծել նոր վերականգնման բառեր
id: Buat seed baru
it: Genera nuovo seed
ja: 新しいシードを生成
ko: 새 시드 생성
ky: Жаңы калыбына келтирүү сөздөрүн жаратуу
lt: Generuoti naują sėklą
lv: Izveidot jaunu sēklu
ms: Jana benih baharu
my: မျိုးစေ့အသစ် ထုတ်မည်
nb: Generer ny frase
nl: Nieuwe seed genereren
pl: Wygeneruj nową frazę odzyskiwania
pt_br: Gerar nova semente
ro: Generează o cheie nouă
ru: Создать новую сид-фразу
sk: Vygenerovať novú frázu na obnovenie
sl: Ustvari nov seed
sq: Gjenero seed të re
sv: Generera ny återställningsfras
th: สร้างวลีกู้คืนใหม่
tr: Yeni tohum oluştur
uk: Згенерувати нову фразу відновлення
ur: نئی سیڈ تیار کریں
vi: Tạo cụm từ khôi phục mới
yo: Ṣẹ̀dá ọ̀rọ̀ ìpadàbọ̀ tuntun
zh_hans: 生成新种子
zh_hant: 生成新種子

source: Grant Camera Permission
ar: منح إذن الكاميرا
az: Kamera İcazəsi Ver
bg: Предоставяне на разрешение за камерата
bn: ক্যামেরা অনুমতি দিন
ca: Concedeix el permís de càmera
cs: Udělit oprávnění ke kameře
da: Giv kameratilladelse
de: Kamerazugriff erlauben
el: Παραχώρηση άδειας κάμερας
eo: Doni Kameran Permeson
es: Conceder permiso de cámara
et: Luba kaamera kasutamine
eu: Eman kamerarako baimena
fa: اعطای مجوز دوربین
fi: Myönnä kameran käyttölupa
fil: Ibigay ang Pahintulot sa Camera
fr: Autoriser l'accès à la caméra
ga: Deonaigh Cead Ceamara
gl: Conceder permiso de cámara
gn: Eme'ẽ Permiso Kámara
ha: Bada Izinin Kamara
he: אישור הרשאת מצלמה
hi: कैमरा अनुमति दें
hr: Dodijeli dozvolu za kameru
hu: Kamera engedély megadása
hy: Տրամադրել տեսախցիկի թույլտվություն
id: Berikan Izin Kamera
it: Concedi permesso fotocamera
ja: カメラの権限を許可
ko: 카메라 권한 허용
ky: Камерага уруксат берүү
lt: Suteikti kameros leidimą
lv: Piešķirt kameras atļauju
ms: Berikan Kebenaran Kamera
my: ကင်မရာ ခွင့်ပြုချက် ပေးမည်
nb: Gi kameratillatelse
nl: Camera-toestemming Verlenen
pl: Udziel uprawnień do kamery
pt_br: Conceder Permissão de Câmera
ro: Acordă permisiunea pentru cameră
ru: Разрешить доступ к камере
sk: Udeliť oprávnenie na kameru
sl: Dovoli dostop do kamere
sq: Jep Lejen e Kamerës
sv: Bevilja kameratillstånd
th: อนุญาตการใช้กล้อง
tr: Kamera İzni Ver
uk: Надати дозвіл на камеру
ur: کیمرے کی اجازت دیں
vi: Cấp quyền camera
yo: Fún Ìyọ̀nda Kámẹ́rà
zh_hans: 授予相机权限
zh_hant: 授予相機權限

source: Height
ar: الارتفاع
az: Hündürlük
bg: Височина
bn: উচ্চতা
ca: Alçada
cs: Výška
da: Højde
de: Höhe
el: Ύψος
eo: Alteco
es: Altura
et: Kõrgus
eu: Altuera
fa: ارتفاع
fi: Korkeus
fr: Hauteur
ga: Airde
gl: Altura
gn: Altura
ha: Tsayi
he: גובה
hi: हाइट
hr: Visina
hu: Magasság
hy: Բարձրություն
id: Tinggi
it: Altezza
ja: 高さ
ko: 높이
ky: Бийиктик
lt: Aukštis
lv: Augstums
ms: Ketinggian
my: အမြင့်
nb: Høyde
nl: Hoogte
pl: Wysokość
pt_br: Altura
ro: Înălțime
ru: Высота
sk: Výška
sl: Višina
sq: Lartësia
sv: Höjd
th: ความสูง
tr: Yükseklik
uk: Висота
ur: ہائٹ
vi: Độ cao
yo: Ipele
zh_hans: 高度
zh_hant: 高度

source: Hide
ar: إخفاء
az: Gizlət
bg: Скриване
bn: লুকান
ca: Amaga
cs: Skrýt
da: Skjul
de: Ausblenden
el: Απόκρυψη
eo: Kaŝi
es: Ocultar
et: Peida
eu: Ezkutatu
fa: پنهان کردن
fi: Piilota
fil: Itago
fr: Masquer
ga: Cuir i bhfolach
gl: Ocultar
gn: Kañy
ha: Ɓoye
he: הסתרה
hi: छुपाएं
hr: Sakrij
hu: Elrejtés
hy: Թաքցնել
id: Sembunyikan
it: Nascondi
ja: 非表示
ko: 숨기기
ky: Жашыруу
lt: Slėpti
lv: Slēpt
ms: Sembunyi
my: ဖျောက်ထားမည်
nb: Skjul
nl: Verbergen
pl: Ukryj
pt_br: Ocultar
ro: Ascunde
ru: Скрыть
sk: Skryť
sl: Skrij
sq: Fshih
sv: Dölj
th: ซ่อน
tr: Gizle
uk: Приховати
ur: چھپائیں
vi: Ẩn
yo: Fi Pamọ́
zh_hans: 隐藏
zh_hant: 隱藏

source: How to connect
ar: كيفية الاتصال
az: Necə qoşulmalı
bg: Как да се свържете
bn: কীভাবে সংযোগ করবেন
ca: Com connectar-se
cs: Jak se připojit
da: Sådan opretter du forbindelse
de: Verbindungsart
el: Πώς να συνδεθείτε
eo: Kiel konekti
es: Cómo conectar
et: Kuidas ühenduda
eu: Nola konektatu
fa: نحوه اتصال
fi: Yhteyden muodostaminen
fil: Paano kumonekta
fr: Comment se connecter
ga: Conas Ceangal
gl: Como conectar
gn: Mba'éichapa oñekonekta
ha: Yadda za a haɗa
he: כיצד להתחבר
hi: कैसे कनेक्ट करें
hr: Kako se povezati
hu: Csatlakozás módja
hy: Ինչպես միանալ
id: Cara menghubungkan
it: Come connettersi
ja: 接続方法
ko: 연결 방법
ky: Кантип туташуу керек
lt: Kaip prisijungti
lv: Kā izveidot savienojumu
ms: Cara menyambung
my: မည်သို့ ဆက်သွယ်ရမည်
nb: Hvordan koble til
nl: Hoe te verbinden
pl: Jak się połączyć
pt_br: Como conectar
ro: Cum te conectezi
ru: Как подключиться
sk: Ako sa pripojiť
sl: Kako se povezati
sq: Si të lidhesh
sv: Hur du ansluter
th: วิธีเชื่อมต่อ
tr: Nasıl bağlanılır
uk: Як підключитися
ur: کیسے منسلک کریں
vi: Cách kết nối
yo: Bí a ṣe ń so pọ̀
zh_hans: 连接方式
zh_hant: 連接方式

source: I Agree
ar: أوافق
az: Razıyam
bg: Съгласен/на съм
bn: আমি সম্মত
ca: Accepto
cs: Souhlasím
da: Jeg accepterer
de: Ich stimme zu
el: Συμφωνώ
eo: Mi konsentas
es: Acepto
et: Nõustun
eu: Onartzen dut
fa: موافقم
fi: Hyväksyn
fil: Sumasang-ayon ako
fr: J'accepte
ga: Aontaím
gl: Acepto
gn: Amoneĩ
ha: Na yarda
he: אני מסכים/ה
hi: मैं सहमत हूँ
hr: Slažem se
hu: Elfogadom
hy: Համաձայն եմ
id: Saya Setuju
it: Accetto
ja: 同意する
ko: 동의합니다
ky: Макулмун
lt: Sutinku
lv: Piekrītu
ms: Saya Setuju
my: သဘောတူသည်
nb: Jeg godtar
nl: Ik ga akkoord
pl: Akceptuję
pt_br: Concordo
ro: Sunt de acord
ru: Я согласен(на)
sk: Súhlasím
sl: Strinjam se
sq: Pranoj
sv: Jag godkänner
th: ฉันยอมรับ
tr: Kabul ediyorum
uk: Погоджуюся
ur: میں اتفاق کرتا/کرتی ہوں
vi: Tôi đồng ý
yo: Mo gbà
zh_hans: 我同意
zh_hant: 我同意

source: I have read and agree to the Terms of Use
ar: لقد قرأت وأوافق على شروط الاستخدام
az: İstifadə Şərtlərini oxudum və razıyam
bg: Прочетох и се съгласявам с Условията за ползване
bn: আমি ব্যবহারের শর্তাবলী পড়েছি এবং সম্মত
ca: He llegit i accepto les Condicions d'ús
cs: Přečetl(a) jsem si Podmínky použití a souhlasím s nimi
da: Jeg har læst og accepterer Brugsvilkårene
de: Ich habe die Nutzungsbedingungen gelesen und stimme ihnen zu
el: Έχω διαβάσει και συμφωνώ με τους Όρους χρήσης
eo: Mi legis kaj konsentas pri la Uzokondiĉoj
es: He leído y acepto los Términos de uso
et: Olen lugenud ja nõustun Kasutustingimustega
eu: Erabilera-baldintzak irakurri ditut eta onartzen ditut
fa: شرایط استفاده را خوانده‌ام و موافقم
fi: Olen lukenut Käyttöehdot ja hyväksyn ne
fil: Nabasa ko at sumasang-ayon ako sa Mga Tuntunin ng Paggamit
fr: J'ai lu et j'accepte les Conditions d'utilisation
ga: Tá na Téarmaí Úsáide léite agam agus aontaím leo
gl: Lin e acepto os Termos de uso
gn: Amoñe'ẽ ha amoneĩ Jeporu ñe'ẽme'ẽ
ha: Na karanta kuma na yarda da Sharuɗan Amfani
he: קראתי ואני מסכים/ה לתנאי השימוש
hi: मैंने उपयोग की शर्तें पढ़ ली हैं और उनसे सहमत हूँ
hr: Pročitao/la sam i slažem se s Uvjetima korištenja
hu: Elolvastam és elfogadom a Felhasználási feltételeket
hy: Կարդացել եմ և համաձայն եմ Օգտագործման պայմաններին
id: Saya telah membaca dan menyetujui Ketentuan Penggunaan
it: Ho letto e accetto i Termini di utilizzo
ja: 利用規約を読み、同意します
ko: 이용 약관을 읽었으며 이에 동의합니다
ky: Колдонуу шарттарын окуп, макулмун
lt: Perskaičiau ir sutinku su Naudojimo sąlygomis
lv: Esmu izlasījis/-usi un piekrītu Lietošanas noteikumiem
ms: Saya telah membaca dan bersetuju dengan Syarat Penggunaan
my: အသုံးပြုမှု စည်းကမ်းများကို ဖတ်ပြီး သဘောတူပါသည်
nb: Jeg har lest og godtar Bruksvilkårene
nl: Ik heb de Gebruiksvoorwaarden gelezen en ga ermee akkoord
pl: Przeczytałem/am i akceptuję Warunki użytkowania
pt_br: Li e concordo com os Termos de Uso
ro: Am citit și sunt de acord cu Termenii de utilizare
ru: Я прочитал(а) и соглашаюсь с Условиями использования
sk: Prečítal(a) som si Podmienky používania a súhlasím s nimi
sl: Prebral/a sem in se strinjam s Pogoji uporabe
sq: I kam lexuar dhe pranoj Kushtet e përdorimit
sv: Jag har läst och godkänner Användarvillkoren
th: ฉันได้อ่านและยอมรับข้อกำหนดการใช้งานแล้ว
tr: Kullanım Koşullarını okudum ve kabul ediyorum
uk: Я прочитав(ла) і погоджуюся з Умовами використання
ur: میں نے استعمال کی شرائط پڑھ لی ہیں اور اتفاق کرتا/کرتی ہوں
vi: Tôi đã đọc và đồng ý với Điều khoản sử dụng
yo: Mo ti ka Àwọn Òfin Lílò, mo sì gbà
zh_hans: 我已阅读并同意使用条款
zh_hant: 我已閱讀並同意使用條款

source: I wrote down my recovery seed
ar: لقد كتبت عبارة الاستعادة الخاصة بي
az: Bərpa seed-imi yazdım
bg: Записах фразата си за възстановяване
bn: আমি আমার রিকভারি সিড লিখে রেখেছি
ca: He escrit la meva llavor de recuperació
cs: Zapsal jsem si svou frázi pro obnovení
da: Jeg har skrevet min gendannelsesfrase ned
de: Ich habe meinen Wiederherstellungs-Seed aufgeschrieben
el: Έγραψα τη φράση ανάκτησής μου
eo: Mi skribis mian restaŭran semon
es: Anoté mi frase de recuperación
et: Kirjutasin oma taastefraasi üles
eu: Idatzi dut nire leheneratze-hazia
fa: عبارت بازیابی خود را یادداشت کردم
fi: Kirjoitin palautussiemeneni ylös
fil: Isinulat ko ang aking recovery seed
fr: J'ai noté ma phrase de récupération
ga: Scríobh mé mo shíol aisghabhála
gl: Anotei a miña semente de recuperación
gn: Ahai ahupimahague che frase mnemónica
ha: Na rubuta kalmomin dawowar da
he: כתבתי את ביטוי השחזור שלי
hi: मैंने अपनी रिकवरी सीड लिख ली है
hr: Zapisao sam svoj sjemenski kod za obnovu
hu: Leírtam a helyreállítási seedemet
hy: Ես գրի առա իմ վերականգնման բառերը
id: Saya telah menulis seed pemulihan saya
it: Ho annotato il mio seed di recupero
ja: 復元シードを書き留めました
ko: 복구 시드를 받아 적었습니다
ky: Мен калыбына келтирүү сөздөрүмдү жазып алдым
lt: Užsirašiau savo atkūrimo sėklą
lv: Es pierakstīju savu atjaunošanas sēklu
ms: Saya telah menulis benih pemulihan saya
my: ကျွန်ုပ်၏ ပြန်လည်ရယူရန် မျိုးစေ့ကို ရေးမှတ်ပြီးပါပြီ
nb: Jeg har skrevet ned gjenopprettingsfrasen min
nl: Ik heb mijn herstelseed opgeschreven
pl: Zapisałem swoją frazę odzyskiwania
pt_br: Anotei minha semente de recuperação
ro: Am notat cheia mea de recuperare
ru: Я записал свою сид-фразу для восстановления
sk: Zapísal som si svoju frázu na obnovenie
sl: Zapisal sem svoj obnovitveni seed
sq: E shkrova frazën time të rikuperimit
sv: Jag har skrivit ner min återställningsfras
th: ฉันได้จดวลีกู้คืนของฉันแล้ว
tr: Kurtarma tohumumu yazdım
uk: Я записав(-ла) свою фразу відновлення
ur: میں نے اپنی ریکوری سیڈ لکھ لی ہے
vi: Tôi đã ghi lại cụm từ khôi phục của mình
yo: Mo ti kọ ọ̀rọ̀ ìpadàbọ̀ mi sílẹ̀
zh_hans: 我已写下我的恢复种子
zh_hant: 我已寫下我的恢復種子

source: I2P HTTP proxy (host:port)
ar: وكيل HTTP لـ I2P (المضيف:المنفذ)
az: I2P HTTP proksi (host:port)
bg: HTTP прокси на I2P (host:port)
bn: I2P HTTP প্রক্সি (host:port)
ca: Servidor intermediari HTTP d'I2P (amfitrió:port)
cs: HTTP proxy I2P (host:port)
el: Διαμεσολαβητής HTTP I2P (host:port)
eo: HTTP-prokurilo de I2P (gastigo:pordo)
es: Proxy HTTP I2P (host:puerto)
et: I2P HTTP-puhverserver (host:port)
eu: I2P HTTP proxya (host:port)
fa: پراکسی HTTP I2P (host:port)
fi: I2P HTTP-välityspalvelin (isäntä:portti)
fr: Proxy HTTP I2P (hôte:port)
ga: Seachfhreastalaí HTTP I2P (óstach:port)
gl: Proxy HTTP de I2P (host:porto)
gn: Proxy HTTP I2P (host:port)
ha: Proxy na HTTP na I2P (host:port)
he: פרוקסי HTTP של I2P (מארח:פורט)
hi: I2P HTTP प्रॉक्सी (host:port)
hy: I2P HTTP պրոքսի (հանգույց:պորտ)
id: Proksi HTTP I2P (host:port)
it: Proxy HTTP I2P (host:porta)
ja: I2P HTTPプロキシ(ホスト:ポート)
ko: I2P HTTP 프록시 (호스트:포트)
ky: I2P HTTP проксиси (хост:порт)
lt: I2P HTTP tarpinis serveris (host:port)
lv: I2P HTTP starpniekserveris (resursdators:ports)
ms: Proksi HTTP I2P (host:port)
pl: Proxy HTTP I2P (host:port)
pt_br: Proxy HTTP do I2P (host:porta)
ro: Proxy HTTP I2P (host:port)
ru: HTTP-прокси I2P (хост:порт)
sk: HTTP proxy I2P (host:port)
sl: HTTP proxy I2P (gostitelj:vrata)
sq: Proxy HTTP i I2P (host:port)
sv: I2P HTTP-proxy (värd:port)
th: พร็อกซี HTTP ของ I2P (host:port)
uk: HTTP-проксі I2P (хост:порт)
ur: I2P HTTP پراکسی (host:port)
vi: Proxy HTTP I2P (host:port)
yo: Proxy HTTP I2P (host:port)
zh_hans: I2P HTTP 代理(主机:端口)
zh_hant: I2P HTTP 代理(主機:端口)

source: I2P node (host:port)
ar: عقدة I2P (المضيف:المنفذ)
bg: Възел на I2P (host:port)
bn: I2P নোড (host:port)
ca: Node I2P (amfitrió:port)
cs: Uzel I2P (host:port)
el: Κόμβος I2P (host:port)
eo: Nodo de I2P (gastigo:pordo)
es: Nodo I2P (host:puerto)
et: I2P sõlm (host:port)
eu: I2P nodoa (host:port)
fa: گره I2P (host:port)
fi: I2P-solmu (isäntä:portti)
fr: Nœud I2P (hôte:port)
ga: Nód I2P (óstach:port)
gl: Nodo I2P (host:porto)
gn: Nodo I2P (host:port)
ha: Node na I2P (host:port)
he: צומת I2P (מארח:פורט)
hi: I2P नोड (host:port)
hr: I2P čvor (host:port)
hu: I2P csomópont (host:port)
hy: I2P հանգույց (հանգույց:պորտ)
id: Node I2P (host:port)
it: Nodo I2P (host:porta)
ja: I2Pノード(ホスト:ポート)
ko: I2P 노드 (호스트:포트)
ky: I2P түйүнү (хост:порт)
lt: I2P tinklo taškas (host:port)
lv: I2P mezgls (resursdators:ports)
ms: Node I2P (host:port)
pl: Węzeł I2P (host:port)
pt_br: Nó I2P (host:porta)
ro: Nod I2P (host:port)
ru: Узел I2P (хост:порт)
sk: Uzol I2P (host:port)
sl: Vozlišče I2P (gostitelj:vrata)
sq: Nyja I2P (host:port)
sv: I2P-nod (värd:port)
th: โหนด I2P (host:port)
tr: I2P düğümü (host:port)
uk: Вузол I2P (хост:порт)
ur: I2P نوڈ (host:port)
vi: Node I2P (host:port)
yo: Node I2P (host:port)
zh_hans: I2P 节点(主机:端口)
zh_hant: I2P 節點(主機:端口)

source: I2P only
ar: I2P فقط
az: Yalnız I2P
bg: Само I2P
bn: শুধু I2P
ca: Només I2P
cs: Pouze I2P
da: Kun I2P
de: Nur I2P
el: Μόνο I2P
eo: Nur I2P
es: Solo I2P
et: Ainult I2P
eu: I2P soilik
fa: فقط I2P
fi: Vain I2P
fil: I2P lang
fr: I2P uniquement
ga: I2P amháin
gl: Só I2P
gn: I2P año
ha: I2P kawai
he: I2P בלבד
hi: केवल I2P
hr: Samo I2P
hu: Csak I2P
hy: Միայն I2P
id: Hanya I2P
it: Solo I2P
ja: I2Pのみ
ko: I2P만
ky: Жалгыз I2P
lt: Tik I2P
lv: Tikai I2P
ms: I2P sahaja
my: I2P သာ
nb: Bare I2P
nl: Alleen I2P
pl: Tylko I2P
pt_br: Somente I2P
ro: Doar I2P
ru: Только I2P
sk: Iba I2P
sl: Samo I2P
sq: Vetëm I2P
sv: Endast I2P
th: I2P เท่านั้น
tr: Yalnızca I2P
uk: Лише I2P
ur: صرف I2P
vi: Chỉ I2P
yo: I2P nìkan
zh_hans: 仅 I2P
zh_hant: 僅 I2P

source: Identifiers
ar: المعرّفات
az: İdentifikatorlar
bg: Идентификатори
bn: আইডেন্টিফায়ার
ca: Identificadors
cs: Identifikátory
da: Identifikatorer
de: Kennungen
el: Αναγνωριστικά
eo: Identigiloj
es: Identificadores
et: Identifikaatorid
eu: Identifikatzaileak
fa: شناسه‌ها
fi: Tunnisteet
fil: Mga Identifier
fr: Identifiants
ga: Aitheantóirí
gl: Identificadores
gn: Identificadores
ha: Alamomin Bayyanawa
he: מזהים
hi: आइडेंटिफायर
hr: Identifikatori
hu: Azonosítók
hy: Նույնացուցիչներ
id: Pengidentifikasi
it: Identificatori
ja: 識別情報
ko: 식별자
ky: Идентификаторлор
lt: Identifikatoriai
lv: Identifikatori
ms: Pengenalan
my: အထောက်အထားများ
nb: Identifikatorer
nl: Identificatiegegevens
pl: Identyfikatory
pt_br: Identificadores
ro: Identificatori
ru: Идентификаторы
sk: Identifikátory
sl: Identifikatorji
sq: Identifikuesit
sv: Identifierare
th: ตัวระบุ
tr: Tanımlayıcılar
uk: Ідентифікатори
ur: شناخت کنندگان
vi: Mã định danh
yo: Àwọn Ìdámọ̀
zh_hans: 标识信息
zh_hant: 標識信息
